<html>
<head>
    <title>Клиент просит, чтобы с ним связались:</title>
    <meta charset="UTF-8">
</head>
    <body>
    <table>
        <tr>
            <td>Клиент просит, чтобы с ним связались:</td>
        </tr>
        <tr>
            <td>Клиенту удобна связь по:</td>
            <td><?php echo $data['designType']?></td>
        </tr>
        <tr>
            <td>Дизайн:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Количество страниц:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Движок:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Нужны ли контакты/карта проезда:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Наполнение уникальными продающими текстами:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Кол-во публикаций:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Количество слов:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Каталог товаров с формой заказа:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Мультиязычный интерфейс:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Подключение почтовой рассылки:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>СМС шлюз:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Создание корпоративной почты:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Разработка логотипа:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Количество вариантов логотипа:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Онлайн консультант, техническая поддержка:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Пожелания:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Ориентировочная стоимость:</td>
            <td>1</td>
        </tr>
        <tr>
            <td>Ориентировочные сроки:</td>
            <td>1</td>
        </tr>
    </table>
</body>
</html>